[
    "Срыв сроков строительства зоопарка оценили в 1 млрд рублей Управление капстроительства намерено взыскать в арбитраже 1 млрд руб. с АО \"РЖДстрой\" в качестве неустойки за срыв срока сдачи первой очереди зоопарка.",
    "По данным Генпрокуратуры РФ, в 2014-2018 годах выявили 17 тысяч различных нарушений - хищение бюджетных средств, затягивание сроков строительства, невыплата зарплат и другие факты, происходившие при возведении космодрома.",
    "Обвиняли в этом столичный акимат, который сорвал сроки строительства первого и второго пусковых комплексов первой очереди газораспределительных сетей.",
    "Запуск циклотронного центра ядерной медицины на базе УрФУ откладывается из-за неоконченных пуско-наладочных работ канадского циклотрона TR-24.",
    "Сроки сдачи объекта несколько раз переносились.",
    "Построить последний ее участок - северный обход Твери - планируется не ранее 2021 г. Завершить работы по строительству трассы первоначально планировалось к началу чемпионата мира по футболу 2018 г., но сроки неоднократно переносились.",
    "История последнего долгостроя тянулась на протяжении десяти лет, строительство двух других \"заморозили\" ещё три года назад.",
    "$CUT$ Поднять эту тему на оперативном совещании в правительстве региона губернатора заставил пример Первомайского района области, где Глеб Никитин побывал с рабочим визитом: муниципалитет Первомайска расторг договор с компанией, срывавшей сроки строительства детского сада.",
    "Изначально планировалось ввести дорогу в 2018 году к чемпионату мира по футболу, который проходил в России, однако строители не успевали сдать отчетные документы по части работ, а также столкнулись с археологическими находками в Ленинградской области, что еще на несколько месяцев задержало стройку.",
    "С третьим этапом («Рабочая документация и ввод КИСУ в 2018») вышло сложнее: работы были выполнены с нарушением сроков и в ненадлежащем качестве, все недостатки зафиксировали в рекламационных актах.",
    "Работы были остановлены, заказчик начал судебную тяжбу, требуя, чтобы генподрядчик вернул все деньги, потраченные на несданный в срок завод.",
    "Ликвидация «Киров Плазмы» Завод достроен к сроку не был, хотя в марте 2018 года статус единственного поставщика продлили на 2018-2019 годы.",
    "Например, строительство системы Crossrail в Лондоне началось в 2009 году с планом открытия в 2018-м, однако сегодня открытие отложено до 2021 года.",
    "Кроме того, в созданном 1 июля 2019 года на базе ЕИСЖС Едином реестре проблемных объектов ежедневно обновляется перечень проектов, ввод в эксплуатацию которых задержан на 6 и более месяцев, либо в отношении застройщика введено конкурсное производство или иная процедура в деле о банкротстве.",
    "За срыв сроков капитального ремонта школы № 60, которая находится на проспекте Коммунистическом в Ростове-на-Дону, был оштрафован подрядчик.",
    "За срыв сроков ремонта школы в Ростове оштрафовали подрядчика",
    "Наблюдательный совет ассоциации \"НП Совет рынка\" (регулятора энергорынков в РФ) принял решение, как и месяцем ранее, оштрафовать компании \"Квадра\" и \"Русгидро\" за просрочку ввода в эксплуатацию энергоблока Воронежской ТЭЦ-1 и Зарамагской ГЭС-1 соответственно, говорится в сообщении ассоциации.",
    "Стоит отметить, сейчас долгостроем считается любой строящий многоквартирный дом, если срок завершения его строительства нарушен более чем на полгода, передача объекта дольщику просрочена более чем на шесть месяцев или застройщик признан банкротом.",
    "\"Совет рынка\" снова оштрафовал \"Русгидро\" и \"Квадру\" за просрочку ввода мощностей",
    "В пгт Чкаловское за год так и не смогли сдать в эксплуатацию три из четырех миникотельных, потому что на завершение строительства не нашлось 6 млн грн.",
    "В судебном документе поясняется со ссылкой на \"Республиканскую службу единого заказчика\", что срок выполнения подрядных работ - до 1 октября 2016 года, \"однако до настоящего времени работы в полном объеме не выполнены, ввод объекта в эксплуатацию не обеспечен\".",
    "Никитин привел пример Первомайска, где муниципалитет расторг договор с компанией, которая срывала сроки сдачи объекта Строительство детсада на 80 мест, на которое в рамках нацпроекта \"Демография\" выделили более 70 млн рублей из бюджетов всех уровней, началось почти год назад.",
    "Сбор объективной информации и детальный анализ исполнения нацпроектов в муниципальных образованиях области важен для оказания помощи в решении проблемных вопросов, если нарушены сроки сдачи объекта или работа сделана некачественно», – сказал депутат Государственной Думы Иван Квитка по итогам рабочей поездки.",
    "Наблюдательный совет «Совета рынка» принял решение, как и месяцем ранее, оштрафовать компании «Квадра» и « РусГидро » за просрочку ввода в эксплуатацию энергоблока Воронежской ТЭЦ-1 и Зарамагской ГЭС-1 соответственно, говорится в сообщении ассоциации.",
    "«Нацимбио» не завершила строительство завода «Киров Плазма» к концу 2018 года без привлечения средств федерального бюджета, что было одним из условий для получения статуса поставщика: срок был перенесен на конец 2019 года.",
    "Изначально его запуск планировался на конец 2019 года, однако из-за того, что Дания долго не выдавала разрешение на его строительство в своих территориальных водах, начало пуска проекта сдвинулось.",
    "Кроме того, в созданном 1 июля 2019 года на базе ЕИСЖС Едином реестре проблемных объектов ежедневно обновляется перечень проектов, ввод в эксплуатацию которых задержан на 6 и более месяцев, либо в отношении застройщика введено конкурсное производство или иная процедура в деле о банкротстве.",
    "Отметим, что та же самая компания в данный момент занимается прокладкой труб водовода на улице Бабикова и затягивает сроки сдачи объекта.",
    "Компания « Тюмень-Лукойл-Строй » начала строительство здания в 2001 году на средства дольщиков, но строительство так и не было закончено.",
    "INTERFAX.RU - ООО \"ВО \"Технопромэкспорт\" обратилось в Минэнерго РФ с просьбой перенести ввод в эксплуатацию двух электростанций в Крыму на март 2019 года.",
    "Департамент здравоохранения подал в суд на застройщика, чтобы получить неустойку в 218, 5 миллионов рублей за задержку ввода в эксплуатацию объекта, на строительство которого потрачено более 10 миллиардов рублей.",
    "Изначально ввод участков в эксплуатацию был запланирован на 2018 год, однако сроки неоднократно переносили: сначала на 2019 год, а затем на 2020 год.",
    "Три раза пожаловались на отсутствие автоматической мойки колес на стройплощадке, восемь обращений поступило на тему высокого уровня шума строительных работ, три касались задержки сроков сдачи объекта, 10 - долевого строительства, шесть – несоблюдения сроков строительства и четыре - отсутствия информационного щита на стройобъекте.",
    "В декабре 2016 года министр спорта Игорь Белоус был вынужден покинуть свой пост уже при Антоне Алиханове (в ранге и.о. губернатора) – как раз из-за задержки с вводом ФОК в эксплуатацию.",
    "Вчера руководство ООО «Кока-Кола эйч-би-си Евразия» (дочернее подразделение концерна Coca-Cola) объявило о переносе сроков запуска в эксплуатацию завода безалкогольных напитков в Ростовской области.",
    "Ввод домов в эксплуатацию переносили несколько раз, судя по последним изменениям проектной декларации, процедура перенесена с первого на третий квартал 2019 года.",
    "Дом обещали сдать в начале 2016 года, но год спустя объект в числе проблемных попал под пристальное наблюдение строительного блока Смольного, а ввели в эксплуатацию комплекс только в августе 2018 года.",
    "В Едином реестре застройщиков говорится, что она сдает дома с задержкой сроков ввода до 1,5 года.",
    "В Пензе проверят факт задержки на 7 месяцев ввода в эксплуатацию лифта в доме № 30а на улице Карпинского.",
    "– Степень готовности дома составляет 11%, застройщиком в период с 2006 по 2008 годы привлечены денежные средства граждан в размере 38 млн рублей, говорится в обращении, однако до сих пор дом не введен в эксплуатацию, – отмечает Юрий Пономарев.",
    "Нам обещали, что ввод в эксплуатацию будет осуществлен в декабре 2004 года и тогда же мы получим временный ордер.",
    "Задержка строительства, таким образом, составит более двух лет.",
    "Балтийский завод затягивает сроки строительства атомных ледоколов, необходимых для бесперебойного функционирования Северного морского пути.",
    "Счетная палата по итогам проверки Центральной кольцевой автомобильной дороги (ЦКАД) выявила причины, которые привели к срыву сроков ее строительства.",
    "Суммарная задержка, таким образом, составит почти три года: строительство было начато в 2011 году и первые покупатели квартир в новостройке рассчитывали поучить ключи ко второму кварталу 2013 года.",
    "\"Действительно, мы обратились с просьбой о переносе сроков ввода в эксплуатацию на март 2019 года.",
    "Задержки в возведении жилья коснулись даже таких крупных застройщиков как компания «ООО «Запад».",
    "ООО «Инвестиции в будущее» строит дом с отставанием в 9 месяцев по адресу: проезд Северный Власихинский, 112.",
    "Возможный и допустимый срок задержки ввода в эксплуатацию новостройки составляет 2-3 месяца.",
    "Даже крупные компании, на подобии СУ-155 допускают задержки при сдачи дома в эксплуатацию, чего уж говорить о более мелких.",
    "Дольщики второй очереди жилого комплекса \"Архимед\" в Сергиевом Посаде пожаловались altgazeta.ru на задержку ввода их дома в эксплуатацию.",
    "Прежде всего, необходимо получить достоверные сведения о причинах задержки ввода дома в эксплуатацию.",
    "Глава минобрнауки Челябинской области Александр Кузнецов пояснил, что в срыве сроков подготовки школы к 1 сентября виноват, главным образом, строительный подрядчик.",
    "- В 2018 года стало ясно, что такими темпами мы дом в срок не сдадим: отставание от графика составило три с половиной месяца.",
    "«На данный момент просрочка ввода в эксплуатацию корпусов 2-й очереди Новограда Павлино составляет минимум 6 месяцев, и визуально видно, что работы на некоторых корпусах практически остановлены, – констатирует Роман.",
    "Однако задержка сроков сдачи составила почти 700 дней.",
    "Дольщики второй очереди жилого комплекса \"Архимед\" в Сергиевом Посаде пожаловались altgazeta.ru на задержку ввода их дома в эксплуатацию.",
    "«Ряд проектов не сданы в срок, – подтверждает еще один дольщик, Роман Рябов.",
    "По данным “Ъ”, строительство атомного ледокола ЛК-60 «Арктика» снова не укладывается в сроки.",
    "Согласно материалам дела, просрочка относительно сроков, указанных в договоре долевого строительства, составила 85 дней – дом “Запад-2\" должен был ввести в эксплуатацию до начала 2016 года, а квартиры сдать в апреле текущего года.",
    "Напомним, данный застройщик успел помотать нервы и жителям Тюмени, задержав сдачу дома в ЖК «Москва».",
    "Информация о задержке сдачи дома \"Панинский\".",
    "Из-за задержки ввода дома в эксплуатацию провели проверку и нашли нарушения, которые касаются сроков передачи застройщиком объектов долевого строительства участникам строительства, также не предоставлены ежеквартальные отчетности застройщика.",
    "Директор лицея объясняет задержку ремонта бездействием недобросовестных подрядчиков Смоленск, 26 августа.",
    "При этом дольщики «Норманна» столкнулись с серьезной задержкой сроков ввода жилых объектов в эксплуатацию, и в конце 2018 года петербургские власти признали строительную компанию проблемной.",
    "Как представитель застройщика пояснял дольщикам, задержка сроков строительства связана со смертью основного учредителя и действующего на тот момент генерального директора А. В. Маркова.",
    "Однако, все бы казалось ничего, многие застройщики допускают существенные задержки сдачи жилья в эксплуатацию, нарушая договор долевого участия.",
    "Предложите застройщику погасить задолженность за просрочку сдачи дома в эксплуатацию в досудебном порядке, на добровольной основе.",
    "Как пишет «Коммерсантъ», срок реализации проектов ООО «НГСК» и ООО «Балтийская газохимическая компания» (БГХК) в окрестностях порта Усть-Луга переносится с 2018 на 2019 год.",
    "Строительство третьей ВПП стоимостью 35,5 млрд рублей планировалось окончить к прошедшему в 2018 году чемпионату мира по футболу, но затем срок перенесли на 2019 года.",
    "Но сроки сдачи отдельных участков дороги неоднократно сдвигались.",
    "Ситуацию с задержкой ввода объекта в эксплуатацию обсудили в четверг на «Образовательном часе» в Правительстве республики.",
    "Пресс-служба строительной компании «Унистрой» прокомментировала Inkazan появившиеся данные Единого реестра застройщиков (ЕРЗ) о задержках ввода объектов.",
    "Детскую поликлинику в Орджоникидзевском районе в срок не сдадут.",
    "Новая школа в Красном Аксае на 1,1 тыс. мест не сможет сразу принять учеников из-за задержек с вводом объекта в эксплуатацию и оформлением документации, рассказала начальник управления образования Ростова Виктория Чернышева.",
    "Дольщики жалуются на срыв сроков строительства дома по адресу Павловский тракт, 291 в Барнауле (ЖК «Олимпийский»).",
    "Бизнесвумен взыскала с «Интеко» 1,5 млн за срыв сроков сдачи квартиры за 58 млн руб.",
    "Ранее участники долевого строительства, обеспокоенные задержкой сроков сдачи домов, приходили на личный приём к губернатору Орловской области Андрею Клычкову и обращались на «Прямую линию с Владимиром Путиным».",
    "Строительство дома №19 на ул. Ленина по программе переселения из ветхого аварийного жилья отстает от графика –  информация прозвучала на выездном совещании, состоявшемся на строительной площадке 6 июля, сообщает корреспондент «ЭВ».",
    "В марте 2019 года губернатора Антон Алиханов не исключил, что в графике реализации проекта могут возникнуть некоторые «задержки».",
    "Компания \"Кубанская Марка\", которая также входит в группу компаний \"ВКБ-Новостройки\" и строит дома в Ростове, задержала сроки сдачи дома на Вавилова, 7 на год, еще более двух лет дополнительно будут ждать свои квартиры дольщики по улице Теряева, 5.",
    "Дольщикам второго корпуса надоело ждать сдачи дома, начальные сроки которой давно прошли.",
    "Пока формально ни одно из зданий не введено в эксплуатацию.",
    "Серьезная задержка строительства зарегистрирована в новостройке «Балтийская волна» от строительной компании «РАНТ».",
    "Директор по развитию ГК добавил, что стройка затянулась по двум причинам: «В начале 2018 года темпы строительства снизились в результате общего спада на рынке, что привело к незначительной задержке ввода объектов в эксплуатацию, а осенью того же года регистрация новых договоров долевого участия в строящихся домах была остановлена в соответствии с изменениями, внесенными в 214-ФЗ, что привело к дефициту финансирования».",
    "Сроки строительства 4 тыс. жилых комплексов общей площадью 40 млн кв. м из 126 млн, которые возводятся сегодня, могут быть перенесены из-за проблем с получением проектного финансирования",
    "Власти Петербурга согласовали перенос сроков завершения строительства трех фармзаводов в промзоне «Пушкинская»: для ООО «Неон» срок продлен до апреля 2016 года, для ООО «Герофарм» – до января 2017 года, для ООО «Самсон-Мед» – до марта 2018 года.",
    "Бизнесмен Сухов пообещал дольщикам, что долгострой на ул. Большевистской сдадут в эксплуатацию до начала зимы.",
    "Вместо конца 2015 года дом будет введен в эксплуатацию в конце 2016 года.",
    "Пример – сдача дома «Апельсин» застройщика «СМУ КПД», где не введены, как обозначено в письме, три дома, сроки передачи которых истекли 21.12.2015.",
    "Руководство компании перенесло официальную сдачу 1 очереди строительства со 2 квартала 2017 года на 3 квартал",
    "«Отставание в графике строительства ЖК «Любимов» не скажется на качестве», — Максим Решетников\nИмеющееся отставание от графика строительства двух домов первой очереди ЖК «Любимов» в Березниках никак не скажется на качестве работ, сообщил губернатор Пермского края Максим Решетников.",
    "Новый запрос датского регулятора может привести к задержке в реализации \"Северного потока — 2\".",
    "«Стройград»: грандиозная ульяновская стройка (с дольщиками) у «Пушкаревского кольца» отстала на два года.",
    "На сегодняшний день на территории Кировской области имеются два объекта строительства, по которым нарушен срок передачи их участникам долевого строительства.",
    "Для справки - с 2017 года там начались задержки по вводу в эксплуатацию новых жилых домов.",
    "Представители «Тюменьэнергостроя» (ТЭС) объяснили дольщикам, почему сорвался срок сдачи эксплуатации дома ГП-2 в ЖК «Славутич» назначенный на 4 квартал 2018 года.",
    "Изначально дом планировали достроить до 20 мая 2018 г., но затем сроки перенесли на IV кв. 2018 г.\nИзначально планировали сдать первые два дома в мае 2018 г., однако срок сдачи первого корпуса перенесли на полгода позже, второго — почти на 2 года.",
    "Он напомнил, что первый раз срок переносился из-за задержки по независящим от компании причинам с поставкой основного оборудования, из-за чего сроки строительства ТЭС изначально существенно сдвинулись.",
    "Задержка сдачи домов произошла, потому что нас не обошли экономические трудности в стране, финансирование и кредитование банка в определенный момент было приостановлено.",
    "Член инициативной группы Александр Назаров сразу же напомнил собравшимся, что возведение жилого комплекса остановилось в марте 2016 года - и с тех пор утекло немало воды.",
    "В столице затягивают сроки ввода в эксплуатацию офисной недвижимости.",
    "Проекты, которые реализуются с участием бизнесменов Михаила и Саит-Салама Гуцериевых на территории «Сколково», могут быть завершены с задержкой из-за финансовых проблем инвесторов, рассказал RNS первый заместитель генерального директора объединенной дирекции по управлению активами и сервисами фонда «Сколково» (ОДАС «Cколково») Сергей Иванченко.",
    "ООО «ВТУС» заплатит почти 400 тысяч рублей за задержку сдачи дома",
    "Строительство ЖК \"У парка\" в Самаре встало из-за конфликта застройщика и генподрядчика.",
    "Киевские и пригородные застройщики начали чаще срывать сроки ввода домов в эксплуатацию.",
    "Соответственно сроки, например, в ЖК «Квартал «Европейский», переносятся уже не первый раз.",
    "Строительство идёт не гладко, задержка сдачи корпусов доходит до полутора лет.",
    "Открыть полосу планировалось 1 сентября, но 30 августа Шереметьево объявило о том, что ввод в эксплуатацию переносится на более поздний срок, не уточняя причины переноса и нового срока запуска.",
    "Дольщики двух 3-этажных домов, возводимых московской компанией ООО СТК «Стратегия» в поселке Боголюбово Владимирской области, жалуются на затягивающиеся сроки строительства.",
    "Нарушены сроки ввода по десяти ​перинатальным центрам.",
    "За просрочку ввода в эксплуатацию энергоблока Зарамагской ГЭС-1 в Северной Осетии в августе Наблюдательный совет ассоциации \"НП Совет рынка\" (регулятора энергорынков в РФ) принял решение оштрафоватькомпанию \"Русгидро\", сообщает РИА Новости.",
    "ООО \"ДонБиоТех\" заявило об очередном переносе сроков завершения строительства завода по глубокой переработке зерна в Волгодонске, теперь уже на 2017 год.",
    "Накануне петербургский Госстройнадзор выдал разрешение на ввод в эксплуатацию последнего долгостроя от ГК «Город» — новоселы в ближайшее время, наконец, заедут в 589 квартир ЖК «Прибалтийский».",
    "Дольщики объектов компании, совет директоров которой возглавляет Андрей Рябинский, известный также как глава крупнейшей в РФ промоутерской компании – «Мир бокса», – уже больше года жаловались на постоянные срывы сроков строительства.",
    "Васильково был введен в эксплуатацию еще в июне 2015 года с задержкой на целых пять лет.",
    "Из-за недобросовестного подрядчика сроки сдачи неоднократно переносили.",
    "В итоге сроки были сорваны, что привело к необходимости перенести сдачу объекта в эксплуатацию.",
    "Ассоциация \"Совет рынка\" не первый раз подвергает энергетическую компанию штрафу за просрочку ввода мощностей — в июне \"Русгидро\" уже оштрафовали за задержку сроков.",
    "Минкультуры также пояснило, что основными причинами задержки ввода объектов в эксплуатацию являются банкротство и несостоятельность генподрядчиков, разработка индивидуальных проектных решений, одновременное решение задачи как сохранения уникальности культурного объекта, так и придания ему новых современных требований с использованием новейших технологий, а также быстрое устаревание технологического оборудования и дополнительные объемы работ, не предусмотренные проектом.",
    "Затем ввод переносился на первое полугодие 2014 года, потом — на вторую половину 2015 года.",
    "Первые два дома ЖК «Созвездие» с задержкой сдали в 2015 и 2016 году",
    "Строительство школы вскоре приостановилось из-за срыва графика производства работ компанией-подрядчиком.",
    "У ООО «Гранид», которое неоднократно переносило сроки окончания строительства по адресу: Молодежная, 111, работа теперь застопорилась из-за отсутствия взаимопонимания с Водоканалом по сумме оплаты за подключение к сетям, притом что срок окончания строительства в середине ноября.",
    "Васильково был введен в эксплуатацию еще в июне 2015 года с задержкой на целых пять лет.",
    "Дом № 2 до сих пор не сдан в эксплуатацию.",
    "Как пояснил начальник департамента строительного надзора Геннадий Наумов, значительные задержки в строительстве спортзала связаны с недобросовестностью подрядчиков, а также – с пробуксовкой заказчика – МКУ «Строитель».",
    "Первая очередь проекта введена в эксплуатацию с задержкой в почти полгода.",
    "Так, из-за нарушения ресурсоснабжающей организации затянулся ввод в эксплуатацию жилого дома ООО «Горизонт».",
    "Затянувшаяся стройка сильно напрягает.",
    "Задержка сроков ввода в эксплуатацию домов в жилом комплексе “Остров Эрин” в Троицком административном округе столицы составляет порядка года",
    "Суд обязал ООО «Тин Групп» выплатить более 50 участникам долевого строительства неустойку за нарушение сроков передачи объектов строительства на общую сумму более 5 миллионов рублей.",
    "Однако задержка сроков сдачи составила почти 700 дней.",
    "Появившаяся в СМИ информация о \"переносе срока ввода в эксплуатацию аэропорта Хабаровска с 2019 года на 2020 год\" касается исключительно реконструкции части аэродромной инфраструктуры аэропорта Хабаровск, сообщили ИА AmurMedia в ООО \"Управляющая компания КОМАКС\".",
    "Проблема с нарушением условий по срокам сдачи домов в эксплуатацию в долевом строительстве не смотря на ответственность застройщика является глобальной.",
    "Сейчас сроки сдачи задержаны более чем на полгода для свыше 100 домов.",
    "Дату ввода объекта в эксплуатацию перенесли на 31 июля 2019 года.",
    "В Сургуте компания «ДЭП», владельцем которой является Копайгора, строит два многоквартирных дома, где есть проблемы с задержкой их ввода в эксплуатацию.",
    "Срок ввода в эксплуатацию перинатального центра в Сургуте, который обойдется бюджету ХМАО более чем в 18 млрд рублей, снова перенесен.",
    "Открытие ЦКАД отложили до 2022 года.",
    "Застройщика одного из крупнейших микрорайонов в городе Ростове-на-Дону – жилых комплексов \"Суворовский\" и \"Платовский\" – АО \"Ростовское\" (входит в группу компаний \"ВКБ-Новостройки\") забросали исковыми заявлениями из-за переноса сроков сдачи домов в эксплуатацию, значится в материалах дела Ростовского областного суда.",
    "Компания «Квартстрой», которой принадлежит долгострой «Квартал Европейский» в Нижнем Новгороде, уведомила дольщиков о переносе сроков сдачи объектов.",
    "На очередном заседании межведомственной рабочей группы по противодействию правонарушениям и преступлениям в сфере долевого строительства жилья, глава «Сибстройсервиса» заявил, что ввод в эксплуатацию дома ГП-5 задерживается из-за отсутствия у застройщика документов на парковочные места.",
    "Помимо нашего региона в число субъектов РФ, где готовность детсадов, запланированных к вводу в эксплуатацию в ноябре–декабре этого года не превышает 13%, вошли также Владимирская, Кировская, Новгородская, Оренбургская, Ярославская и Самарская области, Удмуртия, Северная Осетия и Забайкальский край.",
    "Сроки сдачи дома в эксплуатацию, заявленные застройщикам уже прошли.",
    "Одним из самых «тревожных» объектов ушедшего года, — ЖК «Звезда» от «Строительной корпорации Элис», — вновь задержан.",
    "Информация о переносе срока ввода в эксплуатацию касается исключительно реконструкции части аэродромной инфраструктуры.",
    "Ввод в эксплуатацию 1 очереди перенесён на осень.",
    "Серьезное отставание от графика и рост стоимости работ привели к тому, что 15 октября 2018 года президент Владимир Путин поручил Счетной палате, Генпрокуратуре и Следственному комитету проверить обоснованность удорожания ЦКАД и выполнение госконтрактов.",
    "Задержки в сдаче этих объектов составляют более 1,5 месяцев.",
    "Согласно договору, сдать дом обещали к маю 2018 года, потом — к ноябрю того же года.",
    "Ранее в социальных сетях и на форумах дольщиков появилась информация, что ввод в эксплуатацию первого пускового комплекса ЖК \"Домашний\" и передача ключей затягиваются на несколько месяцев",
    "«К сожалению, строители пока задерживают ввод в эксплуатацию здания школы.",
    "ООО «ВИС Инфраструктура» — компания, которая должна была сдать объект еще два года назад, но сроки несколько раз переносились по разным причинам",
    "Открытие супермаркета в Ocean Mall откладывается.",
    "Дольщики расположенного на территории Пешковского поселения ЖК «Березки» также обеспокоены серьезной задержкой ввода в эксплуатацию жилых домов в деревне Жуково.",
    "— Насколько мне известно, завершение строительства ТРЦ планировалось в первом квартале 2019 года.",
    "Задержка сдачи домов произошла, потому что нас не обошли экономические трудности в стране, финансирование и кредитование банка в определенный момент было приостановлено.",
    "Сейчас мы выплачиваем компенсации дольщикам, потому что у нас есть задержка ввода в эксплуатацию трех жилых домов из пяти, находящихся на этой площадке.",
    "\"Транснефть\" может задержать ввод второй очереди магистрального нефтепровода Восточная Сибирь - Тихий океан (ВСТО-2) и линии Пурпе - Самотлор, на 6-12 месяцев из-за замены некачественной арматуры, сообщила пресс-служба компании.",
    "Ввод в эксплуатацию объектов первой очереди космодрома Восточный откладывается из-за постоянных изменений в проектно-сметной документации со стороны «Роскомоса», выступающего заказчиком.",
    "Напомним, представители компании «Квартстрой-НН» извинились перед дольщиками за нарушение сроков сдачи объектов, объяснив задержку тяжёлой экономической ситуацией в стране.",
    "Напомним, указанный дом должны были сдать еще в конце 2018 года, однако практически готовое строение никак не могут ввести в эксплуатацию",
    "В Петербурге застройщики более чем на полгода задержали сроки сдачи по 38 объектам и получили запрет на привлечение новых \"долевых\" средств.",
    "А ввод в эксплуатацию жилого комплекса «Квартал Европейский» в Советском районе Нижнего Новгорода переносится уже пятый раз, само строительство фактически остановлено.",
    "Одновременно с этим БЗС совместно с \"Росатомом\" и судостроительной корпорацией направили в правительство РФ обращение о необходимости переноса сроков сдачи головного ледокола \"Арктика\" с декабря 2017 года на декабрь 2018 года",
    "Пока формально ни одно из зданий не введено в эксплуатацию.",
    "Но работы заморозили, и переезд в новые квартиры был отложен.",
    "Строительство международного морского пассажирского терминала с яхтенной мариной в Пионерском Калининградской области значительно отстает от графика.",
    "Как стало известно “Ъ”, входящий в ОСК Балтзавод снова не выдерживает сроки сдачи головного атомного ледокола «Арктика» (серия ЛК-60).",
    "Госстройнадзор Петербурга выдал разрешение на ввод в эксплуатацию последнего «проблемного» дома ГК «Город».",
    "В Краснодаре группа компаний \"ВКБ-Новостройки\" также перенесла сроки сдачи четырех своих объектов на год.",
    "«На данный момент просрочка ввода в эксплуатацию корпусов 2-й очереди Новограда Павлино составляет минимум 6 месяцев, и визуально видно, что работы на некоторых корпусах практически остановлены, – констатирует Роман.",
    "Глава региона поручил Сергею Семкову лично в ежедневном режиме контролировать ход работ и объяснить причину задержки ввода здания в эксплуатацию родителям учеников.",
    "Задержка с вводом детского сада в эксплуатацию возникла из-за превышения допустимого уровня шума на прогулочных площадках: рядом со зданием проходит ЗСД.",
    "\"Уже в 2017-м году стал назревать конфликт, потому что они отставали по срокам строительства, но нам пообещали все нагнать, - рассказал председатель совета ООО \"Интеграция\" Александр Звягин.",
    "Ассоциация не первый раз подвергает энергетическую компанию штрафу за просрочку ввода мощностей — в июне \"Русгидро\" оштрафовали за задержку сроков ввода в эксплуатацию энергоблока Зарамагской ГЭС-1.",
    "Coca-Cola переносит срок запуска завода безалкогольных напитков в Ростовской области.",
    "Житель Аликовского района обратился по поводу задержки ввода в эксплуатацию построенной дороги около деревни Сормпось-Мочей.",
    "С другой стороны, если признать Низовского правым сейчас, ввод в эксплуатацию даже при лучшем стечении обстоятельств растянется годика на два.",
    "Уважаемые дольщики, в первую очередь хотим извиниться перед Вами за задержку сдачи дома.",
    "Из-за задержки ввода дома в эксплуатацию провели проверку и нашли нарушения, которые касаются сроков передачи застройщиком объектов долевого строительства участникам строительства, также не предоставлены ежеквартальные отчетности застройщика.",
    "Все, что делается - это переносятся сроки, а допсоглашения с дольщиками, которые станут гарантией завершения строительства их домов, так и не заключаются.",
    "Однако, его банкротство повлекло невозможность выполнения обязательств перед участниками строительства в установленный договорами долевого участия срок (май 2018 года) и срок передачи объектов долевого строительства впервые перенесен на ноябрь 2018 года, определен новый подрядчик — ООО «Сибресурс», сказано на сайте инспекции строительного и жилищного надзора Алтайского края (Госинспекция).",
    "Вину за вынужденный перенос сроков сдачи головного ледокола серии 22220 «Арктика» на 2019 год ключевые подрядчики проекта возлагают друг на друга.",
    "​В Новокузнецке сегодня должны были сдать в эксплуатацию новое здание местной школы, однако сделать это не удалось из-за долгов региональной администрации перед строителями.",
    "Возведение двух жилых домов № 6 и № 55 в настоящий момент не завершено, сроки ввода объекта перенесены.",
    "В минувшую пятницу, 26 апреля, руководителя компании «Сибстройсервис» пригласил ив прокуратуру для дачи пояснений о задержке ввода в эксплуатацию дома ГП-5 в ЖК «Московский квартал», возведенного вблизи аэропорта Плеханово.",
    "Застройщики двух многоквартирных домов не уведомили участников долевого строительства о задержке сдачи домов в  эксплуатацию.",
    "Несмотря на перенос сроков запуска Тайшетского алюминиевого завода в связи с ситуацией на мировых рынках, в 2012 году продолжалась работа на строительной площадке по ранее заключенным контрактам по приему технологического оборудования, большая часть которого к настоящему времени уже поставлена, - сказано в сообщении.",
    "В сентябре объект нужно сдать, конечно, с нарушением сроков.",
    "Ввод в эксплуатацию самого современного и дорогого истребителя США F-35 задерживается до 2019 год из-за технической проблемы.",
    "Из-за этого невозможно завершить ряд работ и, как следствие, не представляется возможным ввести объект в эксплуатацию», — сообщил он.",
    "Отставание по срокам строительства объектов Всемирной зимней универсиады в Красноярске связанно с увеличением времени на проведение государственной экспертизы, сообщил ТАСС председатель краевого правительства Виктор Томенко.",
    "Компания ООО «АртСтройТехно» не завершила строительство и не ввела в эксплуатацию комплексы многоквартирных домов в Ставрополе по трём адресам: ул. Тюльпановая, 10, ул. Тюльпановая, 12 и ул. Города-побратима Безье, 15а.",
    "Перенос срока ввода в эксплуатацию АЭС Ханхикиви в Финляндии с 2024 года на 2028 год экономически выгоден финской стороне.",
    "На некоторых из них работы завершены, однако объекты не могут быть приняты в эксплуатацию по ряду технических причин.",
    "Это связано со смещением сроков начала эксплуатации объекта.",
    "Задержка составляет  от полутора до двух с половиной лет, так как обе очереди отложены до третьего квартала 2016 года.",
    "По словам строительной компании, причиной задержки стали форс-мажорные ситуации — затопление площадки строительства грунтовыми водами, макроэкономическая ситуация в стране, а также внешние факторы.",
    "По данным исследования, в наибольшей степени затянулись сроки сдачи у компании \"Приморстрой\".",
    "Вопрос о сроках сдачи многоэтажки повис воздухе.",
    "«Срыв сроков ввода в эксплуатацию вышеуказанной ГРЭС в значительной мере связан с нарушениями и недостатками, допущенными в ходе пробного пуска оборудования в октябре 2018 года, что привело к существенным повреждениям парового котла и потребовало его ремонта», – заявил директор департамента Счётной палаты Олег Чернявский, слова которого приводятся в сообщении СП.",
    "Дольщики объектов компании, совет директоров которой возглавляет Андрей Рябинский, известный также как глава крупнейшей в РФ промоутерской компании – «Мир бокса», – уже больше года жаловались на постоянные срывы сроков строительства.",
    "По данным Единого реестра застройщиков, 30,5 % запланированного к вводу в эксплуатацию в 2019-2023 годах жилья уже идёт с переносом первоначальных сроков ввода.",
    "В Югре возбуждено уголовное дело против влиятельного сургутского бизнесмена Андрея Копайгоры из-за мошеннических действий, которые привели к срыву сроков сдачи домов.",
    "Для справки - с 2017 года там начались задержки по вводу в эксплуатацию новых жилых домов.",
    "Возможный срыв запланированных сроков ввода в эксплуатацию объектов трубопроводов Пурпе - Самотлор и ВСТО-2 на срок от полугода до года из-за необходимости замены запорной арматуры вызовет дополнительные иски в адрес венгерских производителей и их итальянских коллег\", - говорится в пресс-релизе \"Транснефти\".",
    "Ремонт моста через реку Каменку в районе Заповедной улицы в Петербурге затягивается на год",
    "Сейчас их меньше на 10 человек, так как один из объектов, дом в Грязях, был сдан после Нового года.",
    "Территориальный отдел Роспотребнадзора помог имшимцам отсудить у застройщика компенсацию морального вреда, полученного из-за задержки сдачи жилья.",
    "Запуск двух заводов по производству метанола в Ленобласти откладывается на год.",
    "Сегодня в Сочи на медиафоруме независимых региональных и местных СМИ «Правда и справедливость», организованном Общероссийским народным фронтом, от корреспондента  пензенской телерадиокомпании прозвучала информация о задержке компанией-подрядчиком из Санкт-Петербурга на 7 месяцев ввода в эксплуатацию лифтов, заменённых по программе капитального ремонта в доме №30 «а» по улице Карпинского в городе Пензе.",
    "Директор по развитию ГК добавил, что стройка затянулась по двум причинам: «В начале 2018 года темпы строительства снизились в результате общего спада на рынке, что привело к незначительной задержке ввода объектов в эксплуатацию, а осенью того же года регистрация новых договоров долевого участия в строящихся домах была остановлена в соответствии с изменениями, внесенными в 214-ФЗ, что привело к дефициту финансирования».",
    "Причинами задержки возобновления строительства является необходимость в продлении срока действия договора аренды земельного участка и разрешения на строительство, а также проведение мероприятий, связанных с созданием жилищно-строительного кооператива.",
    "Это потребует дополнительного финансирования и приведет к задержке ввода домов в эксплуатацию на срок до четырех лет.",
    "В Новосибирске покупатель 2-комнатной квартиры в ЖК «Астра» отсудил неустойку за нарушение срока сдачи дома.",
    "Новая школа в Красном Аксае на 1,1 тыс. мест не сможет сразу принять учеников из-за задержек с вводом объекта в эксплуатацию и оформлением документации, рассказала начальник управления образования Ростова Виктория Чернышева.",
    "Отметим, более 45% столичных новостроек в прошлом году были не сданы в срок.",
    "Сергей Половников отметил, что в ходе инспекции действительно выявлено отставание по срокам строительства двух домов первой очереди жилого комплекса «Любимов» от утверждённого плана-графика.",
    "Однако, его банкротство повлекло невозможность выполнения обязательств перед участниками строительства в установленный договорами долевого участия срок (май 2018 года) и срок передачи объектов долевого строительства впервые перенесен на ноябрь 2018 года,  определен новый подрядчик — ООО «Сибресурс», сказано на сайте инспекции строительного и жилищного надзора Алтайского края (Госинспекция).",
    "Алексей Текслер раскритиковал руководство Усть-Катава за срыв сроков реконструкции школы\nРаботы в общеобразовательной школе №4 обещали закончить в июле, однако по факту реконструкция входной группы и возведение пристроя все еще не завершены, хотя до начала учебного года осталось меньше месяца.",
    "Но возведение остановилось на уровне второго этажа, застройщик в сроки не уложился.",
    "В компании \"ВсевИнвестСтрой\" подтвердили значительную задержку на ввод в эксплуатацию, обозначив ее, как двухлетнюю.",
    "В Нижегородской области снова сорвали сроки ввода в эксплуатацию крупной школы.",
    "Строительная компания «Ленстройтрест» задерживает на один квартал ввод жилого комплекса «IQ Гатчина».",
    "Сразу два завода по производству метанола в окрестностях порта Усть-Луга не смогут запуститься вовремя.",
    "Многоквартирный 21-этажный дом с подземной автостоянкой должны ввести в эксплуатацию в четвёртом квартале 2019 года и (четвёртую очередь) – на год позже.",
    "За ним с отставанием в 23 месяца от первоначальных планов следует ГК \"Стройинвест ИСГ\".",
    "Вместо конца 2017 года новый срок передачи квартир — 31 марта 2018-го.",
    "Весной сообщалось, что «Казань» не сможет выполнить работы из-за финансовых проблем и других обстоятельств.",
    "Он уточнил, что всего в этом году в городе введут в эксплуатацию 7 тыс. квартир в 12 домах-долгостроях.",
    "Согласно претензии, самарская компания «Больверк» допустила отставание от строительного графика на 40 дней.",
    "Дольщики жалуются на срыв сроков строительства дома по адресу Павловский тракт, 291 в Барнауле (ЖК «Олимпийский»).",
    "Перенос срока ввода в эксплуатацию газопровода «Северный поток – 2» на срок до восьми месяцев увеличит бюджет проекта на 660 млн евро, сообщает агентство Reuters.",
    "Речь идет о нарушении сроков строительства социального жилья — дома в микрорайоне Заря, квартиры в котором предоставляются детям-сиротам и детям, оставшимся без попечения родителей.",
    "- Прошлым летом стройка практически остановилась, - пишут авторы обращения.",
    "В Нижегородской области снова сорвали сроки ввода в эксплуатацию крупной школы\nНовая средняя школа на 900 учеников, строящаяся в поселке Гидроторф, вероятно, не будет готова к 1 сентября.",
    "Заволжский суд удовлетворил иск покупателей квартиры о взыскании с одного из крупнейших застройщиков Ульяновска, компании “Запад-2\", неустойки за просрочку сдачи дома в полном размере.",
    "Еще несколько объектов долевого строительства в Костроме не успели сдать в срок\n\n\nВернуться назад / 05 Апреля 2019, 14:50, K1NEWS.RU Сообщить нам новость\nЕще несколько объектов долевого строительства в Костроме не успели сдать в срок\nВКОНТАКТЕ1 ФЭЙСБУК ОДНОКЛАССНИКИ1 ТВИТТЕР\nНа этот раз речь идет об одном из кварталов в микрорайоне «Венеция» - «Озёрный», где должны проживать почти четыреста семей.",
    "«Отставание в графике строительства ЖК «Любимов» не скажется на качестве», — Максим Решетников\n16 ноября 2018 г.\n  \nЛюбимов\nЖК «Любимов» \nФото: Константин Долгановский\nИмеющееся отставание от графика строительства двух домов первой очереди ЖК «Любимов» в Березниках никак не скажется на качестве работ, сообщил губернатор Пермского края Максим Решетников.",
    "Но из-за срыва сроков изготовления и сборки паротурбинной установки (ПТУ) «Киров-Энергомашем» (КЭМ, структура Кировского завода) Балтзавод не может приступить в полном объеме к выполнению своих работ.",
    "Директор по внешним связям ООО «Кока-Кола эйч-би-си Евразия» Яна Гуськова уверена, что перенос сроков ввода в эксплуатацию не означает, что компания пересматривает планы относительно строительства второй очереди завода, пуск которой намечается на 2010−2015 годы.",
    "По словам представителя пресс-службы, перенос сроков связан не с задержкой ввода домов в эксплуатацию, а с истечением срока полученных компанией разрешений на строительство.",
    "В Костроме появились новые дольщики, которые считают и называют себя обманутыми из-за задержки сдачи объектов, в которые они вложились, в эксплуатацию, сообщает K1NEWS.RU. Люди, вложившие деньги в строительство домов в микрорайоне «Венеция», озвучили претензии к компании-застройщику «КФК СпецТранс».",
    "При этом в договоре между «Стройградами» сроком сдачи второго корпуса ЖК был обозначен март уже не 2017 года, а 2018-го — стройка затормозилась на целый год.",
    "В деревнях Дубровки и Перепечино, находящихся на приаэродромной территории в Шереметьево, до сих пор не расселены более 100 домов, которые планировалось расселить из-за строительства третьей взлетно-посадочной полосы, рассказали «Коммерсанту» жители этих населенных пунктов.",
    "Да, у нас есть еще проблемные объекты, на которых застройщики на конец 2017 года допустили задержку сроков по передаче квартир дольщикам.",
    "Генеральный директор \"ГарантЪ Девелопмент\" Дмитрий Альхов считает, что полугодичная задержка строительства не является критичной, но запрет на заключение новых договоров лишь ухудшит и без того непростую для застройщиков ситуацию – бизнес будет правдами и неправдами пытаться уйти в банкротное производство.",
    "С другой стороны, если признать Низовского правым сейчас, ввод в эксплуатацию даже при лучшем стечении обстоятельств растянется годика на два.",
    "В госкорпорации винят в срыве сроков подрядчиков",
    "Сроки выполнения программы развития перинатальных центров (современных роддомов) ​​в России сорваны «Ростехом» на два года, пришли к выводу в Счетной палате.",
    "Застройщик «Лидер Групп» в очередной срок перенес срок сдачи нового комплекса «Небо Москвы» на первый квартал 2016 года.",
    "Входящий в АО \"Объединенная судостроительная корпорация\" \"Балтийский завод — Судостроение\" (БЗС), который с 2012 года по заказу \"Росатома\" строит три атомных ледокола для Севморпути за 123 млрд рублей, перестал платить подрядчикам и начал судиться с ними, требуя выплаты неустойки за неисполнение обязательств в срок.",
    "С другой стороны, на полгода может просрочить ввод в эксплуатацию даже надежный застройщик: по вине монополистов, из-за бесперспективных, но отнимающих время судебных исков.",
    "Как и следовало ожидать, срок перенесен, причем сразу на целый год: раньше декабря 2016 даже при благоприятных условиях квартиры готовы не будут.",
    "С другой стороны, понятно, что срыв сроков строительства негативно влияет на реализацию и в конечном итоге бьет по застройщику – это замкнутый круг.",
    "Ассоциация \"Совет рынка\" не первый раз подвергает энергетическую компанию штрафу за просрочку ввода мощностей — в июне \"Русгидро\" уже оштрафовали за задержку сроков\nЦХИНВАЛ, 27 авг — Sputnik.",
    "Изначально дом планировали достроить до 20 мая 2018 г., но затем сроки перенесли на IV кв. 2018 г.\nВ соответствии с проектной декларацией, в рамках первой очереди будет возведено 10-секционное здание высотой от 5 до 9 этажей.",
    "Так, судом было принято решение о взыскании почти 500 000 рублей неустойки за нарушение сроков передачи объекта в пользу одной из участниц долевого строительства.",
    "«Пензгорстрой¬заказчик» ответит за сирот\nС застройщика социального жилья требуют компенсацию за просрочку\n\nКоммерсантъ (Саратов) №223 от 04.12.2018\nУправление капитального строительства Пензы требует взыскать с МУП «Пензгорстройзаказчик» неустойку по госконтракту в размере 10,48 млн руб.",
    "По данным консалтинговой компании CBRE, в период с апреля по июнь 2019 года сдали в эксплуатацию меньше трети запланированного объема таких лотов.Только 30% от планируемого к вводу объема офисной недвижимости ввели в эксплуатацию в Москве во втором квартале 2019 года.",
    "Работы в общеобразовательной школе №4 обещали закончить в июле, однако по факту реконструкция входной группы и возведение пристроя все еще не завершены, хотя до начала учебного года осталось меньше месяца.",
    "По данным Единого реестра застройщиков, компания перенесла сроки сдачи дома по улице Теряева, 10 с третьего квартала 2016-го на четвертый квартал 2017-го, и еще на шесть месяцев - дома на Вавилова, 27.",
    "Если говорить о причинах задержки, то это долгое оформление документов, по линии капитального строительства, рабочие не успевали сдать объект из-за погодных условий, других каких-то проблем», — прокомментировал Александр Кузнецов.",
    "Поступила информация, что первый жилой корпус отложен на 3й квартал 2016, а второй — на конец 2016, причем изначально оба дома должны были быть сданы в середине 2014.",
    "Один из дольщиков, «Moisei Li», строящегося в Балашихе ЖК «Новоград Павлино» в последних числах мая подал в суд иск с требованием взыскать с МИЦа неустойку за затягивание сроков сдачи дома.",
    "Изначально планировали сдать первые два дома в мае 2018 г., однако срок сдачи первого корпуса перенесли на полгода позже, второго — почти на 2 года.",
    "Ранее сообщалось, что новая школа в Гидроторфе ориентировочно будет сдана в июне, а изначально по условиям муниципального контракта ее должны были ввести в эксплуатацию еще 10 октября 2018 года.",
    "Необходимость совершения вышеперечисленных юридических действий и повлекло перенос даты ввода в эксплуатацию на более поздний срок.",
    "О просрочке более чем на полгода Смольный уведомил Росреестр относительно известного по программе реновации ЖК \"Бенуа-2\", который компания \"Воин-В\" строит вблизи парка Александрино.",
    "Строительство центров должно было закончиться в декабре 2016 года, потом срок перенесли на декабрь 2017 года, а по факту оно было закончено в 2018 году.",
    "Большую роль также сыграло отставание в строительстве инфраструктурных объектов, которые частично были сданы лишь осенью этого года и до сих пор не готовы в полном объеме - это зона ответственности местных подрядных организаций, отметил представитель \"Технопромэкспорта\".",
    "Coca-Cola переносит срок запуска завода безалкогольных напитков в Ростовской области",
    "Помимо этого, у «Роскосмоса» с «Казанью» заключен контракт на поставку технологического оборудования, а его разрыв чреват задержкой сроков ввода объекта в эксплуатацию.",
    "Работы по проектированию закончились 7 сентября 2018 года, что на четыре года позже установленного срока.",
    "Правительство автономного округа проиграло суд по иску к компании «ВИС-инфраструктура» за срыв сроков строительства перинатального центра в Сургуте.",
    "В компании ООО «Капитал Дом» уточнили, что официально продлили сроки сдачи дома № 6, уведомления об этом дольщики должны получить в ближайшее время.",
    "Дольщики многих из них уже жаловались на вялотекущую стройку и постоянный перенос сроков сдачи домов.",
    "У нас есть еще три компании, ведущие комплексную застройку микрорайонов, где идет отставание по срокам ввода.",
    "В августе этого года глава администрации Пензы Виктор Кувайцев выразил озабоченность сроками сдачи одного из домов.",
    "Изначально первые энергоблоки ТЭС в Севастополе и Симферополе должны были быть введены в эксплуатацию в мае 2018 года, но в июне правительство РФ приняло решение перенести сроки запуска ТЭС на осень: в Севастополе - на 1 октября, в Симферополе - на 1 ноября.",
    "«У меня задержка сдачи квартиры в зелёных аллеях 9 месяцев, – приводит слова одного из покупателей жилья в «Аллеях» популярный телеграм-канал «Бойлерная».",
    "Сроки сдачи сдвинулись на квартал из-за объективных причин — осенью было неоднократное затопление котлована.",
    "В прошлом году многие застройщики столкнулись с тем, что ряд требований при вводе в эксплуатацию невозможно исполнить в определенный период времени, например, летом или зимой.",
    "Мотивировано это тем, что компания, которая должна была поставить лифты, задерживает сроки поставки, а без лифтов, дом в эксплуатацию сдать невозможно.",
    "С другой стороны, если признать Низовского правым сейчас, ввод в эксплуатацию даже при лучшем стечении обстоятельств растянется годика на два.",
    "ДОЛГОСТРОЙ, ПО 3-4 года не могут решить вопрос со сдачей домов.",
    "– Затянута работа по врезке наружных тепловых сетей, облицовке и благоустройству.",
    "Последний раз утверждали, что выдачу ключей будут производить в субботу, 23 марта, но ничего не было.",
    "В Нижнем Новгороде встала 21 стройка",
    "Сколько еще людям придется ждать завершения стройки?",
    "«Добро пожаловать на лохотрон»\n«Новоград Павлино» – отнюдь не единственный объект МИЦа, дольщики которого вынуждены теперь тратить время и нервы, ожидая ключей от купленных и давно оплаченных квартир.",
    "\"Несмотря на перенос сроков запуска Тайшетского алюминиевого завода в связи с ситуацией на мировых рынках, в 2012 году продолжалась работа на строительной площадке по ранее заключенным контрактам по приему технологического оборудования, большая часть которого к настоящему времени уже поставлена\", - сказано в сообщении.",
    "Александр Гончаров отметил, что в 2018 году по результатам проверки деятельности застройщика ЗАО «ДЕСНА ЛЭНД» специалистами Комитета выдано предписание об устранении нарушений требований Федерального закона о долевом строительстве № 214-ФЗ, а именно о необходимости направления участникам долевого строительства уведомлений о невозможности завершения строительства в установленный ранее срок.",
    "Однако еще до переноса части их мероприятий в Санкт-Петербург стало ясно, что строители не успели бы закончить 18-миллиардный объект в нужные сроки.",
    "Работы по реконструкции аэропорта Зеи в Амурской области, которые должны были завершиться в конце прошлого года, выполнены всего на 67% из-за недоработок в проекте, сообщает в среду Интерфакс со ссылкой на пресс-службу регионального правительства.",
    "Они заключили договор с компанией «АртСтройТехно» о строительстве там домов, однако с 2003 года обманутые «Спасовцы» так и не могут получить свое жилье.",
    "Сергей Половников, ГФИ по Пермскому краю:\n\n— Есть понимание, что сроки сдвигаются в связи с тем, что краем расторгнуты договоры с подрядчиком, который первоначально осуществлял строительство домов.",
    "В ходе заседания рабочей группы директор по строительству ЗАО «ДЕСНА ЛЭНД» пояснил, что отставание от сроков было связано с работой генерального подрядчика в части обустройства наружных фасадов домов.",
    "Как пояснили в компании-застройщике, причиной переноса сроков ввода в эксплуатацию многоквартирных жилых домов действительно является формирование земельных участков под каждым домом.",
    "«Ряд проектов не сданы в срок, – подтверждает еще один дольщик, Роман Рябов.",
    "Причин задержки строительства может быть несколько",
    "«Ростеху» простили срыв ввода ТЭС в Крыму",
    "Правительство полностью простило «Технопромэкспорту» (ТПЭ, подконтролен «Ростеху») штрафы за срывы сроков ввода большой генерации в Крыму.",
    "Это изменение нужно для того, чтобы полностью снять штрафные санкции с ТПЭ за срыв сроков ввода двух ТЭС в эксплуатацию.",
    "В Минэнерго и ТПЭ “Ъ” сообщили, что решение о переносе сроков подтверждает отсутствие штрафных санкций в отношении ТПЭ и «наличие объективных причин для переноса сроков ввода объектов новой генерации в Крыму».",
    "Челнинскому «Цезарю» помешал ветер: дольщикам «Профита» срыв сроков сдачи дома объяснили «цепочкой форс-мажорных обстоятельств»",
    "А вот кто понесёт ответственность за срыв сроков ввода в эксплуатацию жилого дома в посёлке Звёздном Кемеровского района, желает знать семья сирот Червовых.",
    "Но строительство завода вновь было отложено на неопределенный срок.",
    "Таким образом, строительство было отложено на неопределенный срок.",
    "Глава региона выступил с заявлением после публикации петербургских СМИ новостей о том, что строительство станции метро \"Кудрово\" может быть отложено на неопределенный срок.",
    "Строительство профильного медцентра отложено на неопределенный срок.",
    "Деньги выплатили по решению суда из-за срыва сдачи жилых комплексов в Парголове и Шушарах.",
    "Челнинскому «Цезарю» помешал ветер: дольщикам «Профита» срыв сроков сдачи дома объяснили «цепочкой форс-мажорных обстоятельств».",
    "Во второй раз переносятся сроки сдачи самого амбициозного и дорогостоящего проекта Марселя Мингалимова — 25-этажного дома-книжки под названием «Цезарь».",
    "В Челнах переносятся сроки сдачи жилого комплекса «Цезарь», который возводит компания известного спасителя дольщиков и депутата Госсовета РТ Марселя Мингалимова «Камаинвестстрой» — «дочка» ГК «Профит».",
    "В связи с этим руководители застройщика были вынуждены прибегнуть к увеличению сроков строительства и переносу сдачи объекта на период завершения фасадных работ и получения необходимой документации для ввода дома в эксплуатацию», — сообщается в объявлении на сайте ГК «Профит».",
    "Юрист РОО «Комитет защиты прав потребителей РТ» Айгуль Гильванова рассказала, что ее клиенты, являющиеся дольщиками «Цезаря», уже смогли получить неустойку за первый перенос сроков.",
    "Им тоже отправили допсоглашение на подпись с объяснением, что застройщик не укладывается по срокам.",
    "А пока она готовит новую претензию, т. к. дом до сих пор не сдан и дольщики имеют полное право вновь получить неустойку по оставшимся срокам.",
    "В следкоме сообщили, что дольщики разместили в интернете на одной из платформ по сбору подписей петицию, в которой указывают на нарушение застройщиком сроков завершения строительства и сдачи дома.",
    "Подрядчик, проложив инженерную инфраструктуру, не сдал ее в эксплуатацию.",
    "Затягивание сроков сдачи объектов благоустройства может привести к секвестированию бюджетов для опоздавших.",
    "Бизнесвумен взыскала с «Интеко» 1,5 млн за срыв сроков сдачи квартиры за 58 млн руб",
    "Арбитражный суд Москвы взыскал 1,5 миллиона рублей с компании «Интеко», которая сдала квартиру с нарушением сроков, говорится в документах суда.",
    "Трутнев раскритиковал срыв сроков сдачи объектов в Комсомольске-на-Амуре.",
    "Глава австрийской OMV Райнер Зеле говорил, что не исключает срыва сроков запуска «Северного потока - 2» в связи с позицией Дании, которая затягивает согласование проекта.",
    "Сроки сдачи объекта несколько раз переносились, строительство сопровождалось крупными коррупционными скандалами и уголовными делами."
]